<?php include('includes/header.php'); ?>

<?php 
$headerOptions = array(
        'pageColor' => '',
        'headerTheme' => 'header-dark'
    );

insert_header($headerOptions);
?>
<main class="typography wrap news-single">
    <div class="news-single__header">
    <h1>Как вам помочь</h1>
    </div>
<!-- <h5>
    Как выбрать тариф?
</h5>
<p>
    Перейдите на вкладку "Проекты", определитесь с монетой для инвестирования и нажмите на кнопку "Инвестировать". Далее, внимательно ознакомьтесь с условиями предоставленного списка тарифов и повторно нажмите на кнопку "Инвестировать". Завершите процесс определив сумму инвестирования.
</p>

<h5>
    Существуют ли лимиты на вывод?
</h5>
<p>
    Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
</p>

<h5>
    Как часто производятся выплаты?
</h5>
<p>Ежедневно, по рабочим дням недели с ПН - ПТ в то-же время, когда был сделан депозит.
Пример: Депозит сделан в 19:00 в Понедельник = дивиденды будут начислены в 19:00 во Вторник.</p>

<h5>
    Какие платежные системы можно использовать при инвестировании?
</h5>
<p>
    Вы можете инвестировать, используя для этого все представленные на платформе цифровые валюты, а также через платежные сервисы Advanced Cash, Payeer.
</p>

<h5>
    Могу ли я досрочно вывести свой депозит?
</h5>
<p>
    Нет. Только по окончанию срока выбранного Вами тарифа.
</p>
 
<h5>
    Можно ли инвестировать криптовалюту, но получать прибыль в Advanced Cash, например?
</h5>
<p>
    Нет. Для вывода прибыли Вы можете использовать только ту же самую платежную систему, которую Вы использовали при инвестировании.
</p>

<h5>
    Может ли моя инвестиция не дать прибыль?
</h5>
<p>Все инвестиции наших клиентов стабильно и гарантированно приносят прибыль инвесторам и показывают безопасность и надежность.
Мы инвестируем в максимально эффективный и ликвидный актив онлайн-инвестирования в мире - криптовалюту, стартапы, ICO.</p> -->
    <div class="accordion">
        <div class="items">

            <div class="item">
                <div class="title">Нет начислений по тарифам/дивидендов</div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>

            <div class="item">
                <div class="title">Автоматический реинвест</div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>

           <div class="item">
                <div class="title">Вопросы по тарифам</div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>

           <div class="item">
                <div class="title">Сколько можно создать аккаунтов для пользования платформой?</div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>


           <div class="item">
                <div class="title">Почему общий баланс моего счета время от времени меняется?</div>
                <div class="accordion__arrow"></div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>

           <div class="item">
                <div class="title">Что произойдет, если я отправлю платеж на неверный адрес?</div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>

           <div class="item">
                <div class="title">Как подать заявку на открытие регионального представительства?</div>
                <div class="body">
                    <h5>Существуют ли лимиты на вывод?</h5>
                    <p>
                        Лимит на вывод составляет 15% от тела депозита в неделю. Это распространяется на все начисления, как на вывод дивидендов, так и на вывод самого тела депозита. Если ранее на неделе, вы получили начисление дивидендов, после чего пошёл вывод тела. Суммарно эта сумма не может превышать 15%. Данный лимит распространяется исключительно на вкладку "Мои проекты" для раздела "Доступно". В разделе "Кошелек" лимитов нет.
                    </p>
                </div>
            </div>

        </div>
    </div>

</main>
<?php include('includes/footer.php'); ?>