<?php include('includes/header.php'); ?>

<?php 
$headerOptions = array(
        'pageColor' => '',
        'headerTheme' => 'header-dark'
    );

insert_header($headerOptions);
?>
<main class="typography wrap news-single">
    <div class="news-single__header">
    <h1>Политика конфиденциальности </h1>
    </div>

<h4>1. Область действия</h4>
<p>
    VIRREX LIMITED (далее «Компания»), ценя доверие своих Клиентов и понимая
    важность обеспечения конфиденциальности и неприкосновенности Персональных 
    данных своих Клиентов, а также Информационных материалов, размещаемых 
    Клиентами на Сайте в рамках исполнения Правил, вводит в действие настоящую 
    Политику для определения порядка совершения операций с конфиденциальными 
    данными Сторон при использовании Сайта <a href="https://virex.io">https://virrex.io</a> и Сервисов Системы.
</p>
<p>
    Ознакомление с положениями данной Политики до начала использования Сервисов, 
    предоставляемых Системой, является обязательным для всех Клиентов.
</p>

<h4>2. Термины</h4>
<p>
    В данном документе, если из основного текста Правил прямо не вытекает иное, 
    следующие слова и выражения будут иметь указанные ниже значения:
</p>
<p>
2.1. Cookie – фрагмент Данных, не содержащий Персональных данных, созданный 
Сайтом <a href="https://virrex.io">https://virrex.io</a> и сохраненный в компьютере Клиента в виде одного или 
нескольких файлов. Блокирование Cookie Клиентом приведет к затрудненному  
использованию Сайта <a href="https://virrex.io">https://virrex.io</a>, либо к полной невозможности его  
использования.
</p>
<p>
    2.2. Информационные материалы (Данные) – любые текстовые, графические, аудио-, 
    видео- и смешанные материалы информационного характера.
</p>
<p>
    2.3. Конфиденциальная информация - любые данные, не относящиеся к 
    Общедоступным данным, которые Стороны согласились или применимое 
    законодательство предписывает считать конфиденциальными.
</p>
<p>
    2.4. Конфиденциальность - доступность информации только ее обладателю, а также 
    лицам, которым эта информация может и (или) должна быть предоставлена по закону 
    и (или) договору с этим лицом.
</p>
<p>
    2.5. Общедоступные данные – данные (в том числе Персональные данные), к 
    которым лицо, владеющее этими данными, предоставило доступ неограниченному 
    кругу лиц (в т.ч. путем публикации на любом Интернет-сайте без ограничения 
    доступа к этим данным) или на которые согласно данному Приложению и (или) 
    действующему законодательству не распространяется требование соблюдения конфиденциальности.
</p>
<p>
    2.6. Персональные данные - любая информация, относящаяся к прямо или косвенно 
    определенному, или определяемому физическому лицу (субъекту персональных 
    данных).
</p>
<p>
    2.7. Получающая Сторона - Сторона, получающая Конфиденциальную 
    информацию.
</p>
<p>
    2.8. Разглашение Конфиденциальной информации - действие или бездействие одной 
    из Сторон, в результате которого Конфиденциальная информация становится 
    известной третьим лицам в отсутствие согласия на это владельца 
    конфиденциальной информации. При этом форма разглашения (устная, письменная, с 
    использованием технических средств и др.) не имеет значения.
</p>
<p>
    2.9. Раскрывающая сторона: в отношении Конфиденциальной информации, 
    раскрываемой Компанией, - Участник; в отношении Конфиденциальной информации, 
    раскрываемой Участником - Компания.
</p>
<p>
    2.10. Раскрытие Конфиденциальной информации - передача третьим лицам любой 
    информации, являющейся Конфиденциальной в соответствии с требованиями 
    настоящего Приложения, в том числе, утечка, хищение, утрата, искажение, 
    подделка, уничтожение, модификация, копирование, блокирование Конфиденциальной 
    информации в результате неисполнения или ненадлежащего исполнения условий 
    настоящего Приложения Получающей стороной.
</p>
<p>
    2.11. Термины, значение которых не оговорено особо в настоящем разделе, 
    употребляются далее в значениях, раскрытых (в порядке приоритетности) в 
    двусторонних соглашениях между Сторонами и в действующей редакции принятых 
    Компанией Правил и Приложений к ним.
</p>


</main>
<?php include('includes/footer.php'); ?>