<?php include('includes/header.php'); ?>

<?php 
$headerOptions = array(
        'pageColor' => '',
        'headerTheme' => 'header-dark'
    );

insert_header($headerOptions);
?>
<main class="typography wrap news-single">
    <div class="news-single__header">
    <h1>Политика конфиденциальности </h1>
    </div>

<h4>1. Область действия</h4>
<p>
    VIRREX LIMITED (далее «Компания»), ценя доверие своих Клиентов и понимая
    важность обеспечения конфиденциальности и неприкосновенности Персональных 
    данных своих Клиентов, а также Информационных материалов, размещаемых 
    Клиентами на Сайте в рамках исполнения Правил, вводит в действие настоящую 
    Политику для определения порядка совершения операций с конфиденциальными 
    данными Сторон при использовании Сайта <a href="https://virex.io">virrex.io</a> и Сервисов Системы.
</p>
<p>
    Ознакомление с положениями данной Политики до начала использования Сервисов, 
    предоставляемых Системой, является обязательным для всех Клиентов.
</p>

<h4>2. Термины</h4>
<p>
    В данном документе, если из основного текста Правил прямо не вытекает иное, 
    следующие слова и выражения будут иметь указанные ниже значения:
</p>
<p>
2.1. Cookie – фрагмент Данных, не содержащий Персональных данных, созданный 
Сайтом <a href="https://virrex.io">virrex.io</a> и сохраненный в компьютере Клиента в виде одного или 
нескольких файлов. Блокирование Cookie Клиентом приведет к затрудненному  
использованию Сайта <a href="https://virrex.io">virrex.io</a>, либо к полной невозможности его  
использования.
</p>
<p>
    2.2. Информационные материалы (Данные) – любые текстовые, графические, аудио-, 
    видео- и смешанные материалы информационного характера.
</p>
<p>
    2.3. Конфиденциальная информация - любые данные, не относящиеся к 
    Общедоступным данным, которые Стороны согласились или применимое 
    законодательство предписывает считать конфиденциальными.
</p>
<p>
    2.4. Конфиденциальность - доступность информации только ее обладателю, а также 
    лицам, которым эта информация может и (или) должна быть предоставлена по закону 
    и (или) договору с этим лицом.
</p>
<p>
    2.5. Общедоступные данные – данные (в том числе Персональные данные), к 
    которым лицо, владеющее этими данными, предоставило доступ неограниченному 
    кругу лиц (в т.ч. путем публикации на любом Интернет-сайте без ограничения 
    доступа к этим данным) или на которые согласно данному Приложению и (или) 
    действующему законодательству не распространяется требование соблюдения конфиденциальности.
</p>
<p>
    2.6. Персональные данные - любая информация, относящаяся к прямо или косвенно 
    определенному, или определяемому физическому лицу (субъекту персональных 
    данных).
</p>
<p>
    2.7. Получающая Сторона - Сторона, получающая Конфиденциальную 
    информацию.
</p>
<p>
    2.8. Разглашение Конфиденциальной информации - действие или бездействие одной 
    из Сторон, в результате которого Конфиденциальная информация становится 
    известной третьим лицам в отсутствие согласия на это владельца 
    конфиденциальной информации. При этом форма разглашения (устная, письменная, с 
    использованием технических средств и др.) не имеет значения.
</p>
<p>
    2.9. Раскрывающая сторона: в отношении Конфиденциальной информации, 
    раскрываемой Компанией, - Участник; в отношении Конфиденциальной информации, 
    раскрываемой Участником - Компания.
</p>
<p>
    2.10. Раскрытие Конфиденциальной информации - передача третьим лицам любой 
    информации, являющейся Конфиденциальной в соответствии с требованиями 
    настоящего Приложения, в том числе, утечка, хищение, утрата, искажение, 
    подделка, уничтожение, модификация, копирование, блокирование Конфиденциальной 
    информации в результате неисполнения или ненадлежащего исполнения условий 
    настоящего Приложения Получающей стороной.
</p>
<p>
    2.11. Термины, значение которых не оговорено особо в настоящем разделе, 
    употребляются далее в значениях, раскрытых (в порядке приоритетности) в 
    двусторонних соглашениях между Сторонами и в действующей редакции принятых 
    Компанией Правил и Приложений к ним.
</p>

<h4>3. Общие положения</h4>
<p>
    3.1. Используя любую часть Сайта <a href="https://virrex.io">virrex.io</a> 
    и (или) пользуясь любыми Услугами, Клиент предоставляет Компании право 
    получать, сохранять, обрабатывать, использовать Персональные данные и иные 
    Информационные материалы Клиента на условиях данного Приложения.
</p>
<p>
    3.2. Данное Приложение не регулирует, и Компания не несет ответственности 
    за порядок получения, хранения, обработки, использования и раскрытия 
    Персональных данных и иных Информационных материалов Клиента сторонними 
    сервисами, которые не находятся во под управлением Компании, и физическими 
    лицами, которые не являются работниками Компании, даже если Клиент получил 
    доступ к сайтам, ПО и (или) ТРУ этих лиц с помощью Сайта <a href="https://virrex.io">virrex.io</a>.
</p>
<p>
    3.3. Основной целью получения, хранения, обработки и использования 
    Персональных, Общедоступных и других данных Клиента является защита 
    интересов Клиента, а также улучшение качества предоставляемых Клиенту 
    персонализированных и общих услуг, оказываемых Компанией.
</p>
<p>
    3.4 Настоящая Политика не имеет самостоятельного характера и является лишь 
    дополнением к Правилам и не отменяет действие никакого положения из 
    основного текста Правил, в частности, никакого положения разделов 10 - 14 
    Правил, относящихся к предмету настоящей Политики.
</p>
<p>
    3.5 Положения настоящего документа и понятие "Конфиденциальная информация" 
    не применяются к информации, которая:
</p>
<p>
    3.5.3 была, есть или становится доступной Получающей Стороне на не 
    конфиденциальной основе от лица, которое по информации Получающей Стороны, 
    не связано никаким соглашением о конфиденциальности с другой Стороной или 
    иным запретом разглашать конфиденциальную информацию Получающей Стороне, или
</p>
<p>
    3.5.4 была в законном владении у Получающей Стороны до раскрытия ей другой 
    Стороной в качестве Конфиденциальной информации, или
</p>
<p>
    3.5.5 разработана Получающей Стороной или для нее;
</p>
<p>
    3.5.6. по которой Раскрывающая сторона не принимает мер к охране ее 
    конфиденциальности;
</p>
<p>
    3.5.7. к которой есть доступ в силу требований действующих 
    нормативно-правовых актов;
</p>
<p>
    3.5.8. является публично известной в результате действий и решений самой 
    Раскрывающей стороны;
</p>
<p>
    3.5.9 была доступна Получающей Стороне на не конфиденциальной основе до 
    момента раскрытия информации другой Стороной, или
</p>
<p>
    3.5.10. должна быть раскрыта в соответствии с законодательством или по 
    предъявлению законного требования государственных или иных компетентных органов.
</p>

<h4>4. Сбор информации</h4>

<p>
    4.1. Компания может собирать и обрабатывать следующую информацию о 
    Клиенте:
    - полные имя и фамилия, адрес, адрес электронной почты, номер телефона, 
    дата рождения, а также документы, подтверждающие личность и адрес Клиента, по требованию;
    - сведения об Операциях, которые Клиент осуществляет через Систему с 
    использованием Кошелька, и о выполнении Поручений Клиента;
</p>
<p>
    4.2. При Регистрации в Системе и создании Кошелька Клиент должен указать 
    свои Авторизационные данные, а также (обязательно или опционно) другие 
    данные. После создания и использования Клиентом Кошелька Компания получает 
    возможность идентифицировать Клиента при каждом использовании им Системы и 
    при каждом посещении им Сайта <a href="https://virrex.io">virrex.io</a>.
</p>
<p>
    4.3. Компания имеет право загружать на компьютеры Клиентов файлы cookie 
    (если Клиент самостоятельно не ограничил данную возможность в своем 
    веб-браузере), а также получать, сохранять, обрабатывать и использовать 
    информацию, создаваемую с помощью cookie.
</p>
<p>
    4.4. При посещении Клиентом Сайта Администратор автоматически сохраняет, 
    обрабатывает и использует данные Клиента, которые не относятся к 
    Персональным, такие, как, например: IP-адрес Клиента, данные о 
    местонахождении Клиента, которые можно определить с помощью его IP-адреса, 
    технические параметры компьютера Клиента, наличие или отсутствие в 
    компьютере Клиента конкретного программного обеспечения, настройки данного 
    программного обеспечения, файлы cookie, а также статистическая информация 
    об активности Клиента.
</p>
<p>
    4.5. Помимо посещения Клиентом Сайта, Клиент предоставляет Администратору 
    информацию также при использовании Системы (эвентуально) через приложения 
    для мобильных устройств, приложения для социальных сетей, платежные 
    терминалы и т.д., при обращениях и запросах по телефону, почте, 
    электронной почте и по другим каналам, а также Компания получает о Клиенте 
    информацию из других источников в процессе проверки предоставленной ранее 
    Клиентом информации.
</p>
<h4>5. Использование информации</h4>
<p>
    Компания использует касающуюся Клиентов информацию, которая находится в его распоряжении, следующими способами:
    - для обслуживания Кошельков Клиентов и предоставления запрашиваемых ими Услуг;
    - для выполнения Поручений Клиентов по совершению Переводов Средств и получению Платежей, и выполнению Операций с использованием Услуг;
    - для информирования Клиентов об изменениях в Услугах и в Системе, в Правилах и в ПО и т.д.;
    - для выполнения требований применимого законодательства и нормативных актов, и в частности требований анти-отмывательного законодательства и процедур "ЗСК" Великобритании. ("Знай своего клиента");
    - для выполнения проверок с целью предотвращения мошенничества и отмывания денег;
    - для обслуживания Клиентов, включая ответы на вопросы, замечания и Претензии;
    - для повышения безопасности Услуг;
    - для представления содержимого Сайта (включая его интерактивные функции) наиболее эффективным образом для Клиентов и их компьютеров;
    - для предоставления Клиентам ТРУ, которые они запрашивают или которые, по мнению Компании, могут их заинтересовать;
    - для помощи в разработке, предоставлении и улучшении Сервисов Системы, а также информационного наполнения Сайта и информирования Клиентов;
    - для внутренних целей Компании, таких как проведение аудита, аналитической обработки данных и оценки качества предоставляемых Услуг, и т.д.
</p>
<h4>6. Раскрытие информации</h4>
<p>
    6.1. Компания обязуется не предоставлять Персональные данные третьим лицам 
    в коммерческих целях без согласия Клиента, к которому относятся эти данные.
</p>
<p>
    6.2. Передача Персональных данных третьим лицам допускается в следующих случаях:
    - после получения согласия Клиента, к которому относится данная информация;
    - по обоснованным запросам государственных органов, которые имеют право получать такие данные;
    - в порядке обмена информацией с другими компаниями и организациями в целях защиты от мошенничества и снижения финансового риска;
    - в том случае если, по мнению Компании, Клиент нарушает условия данного Приложения и (или) других договоров и соглашений между Компанией и Клиентом, и (или) внутренних регламентов и правил Компании, или если по мнению Компании, такое предоставление необходимо для того, чтобы расследовать, предотвратить или принять меры против незаконных действий, подозреваемого мошенничества, потенциальных угроз физической безопасности какого-либо лица, нарушений условий Правил или двустороннего соглашения или необходимо по закону;
    - в иных случаях в соответствии с положениями Правил и применимого законодательства.
</p>
<p>
    6.3. Если иное письменно не согласовано с данным Клиентом, Компания вправе 
    публично раскрыть факт наличия своих деловых отношений с данным Клиентом.
</p>
<p>
    6.4. Компания оставляет за собой право раскрытие конфиденциальной 
    информации, в случае, когда этого требует правила делового 
    оборота.
</p>
<p>
    6.5 Ничто в настоящем Приложении не будет ограничивать любую из Сторон в 
    ее праве разглашать любую Конфиденциальную информацию в соответствии с 
    судебным или решением иным легитимным законодательным или нормативным 
    обязательством, если такое раскрытие необходимо и при условии, что, где 
    это возможно, о факте такого раскрытия другая Сторона будет 
    проинформирована заранее.
</p>

<p>
    6.6. Вся Конфиденциальная информация останется собственностью раскрывающей 
    ее Стороны, и никаких прав или лицензий в отношении такой Конфиденциальной 
    информации не предоставляется, за исключением случаев, особо оговоренных в 
    настоящем Приложении.
</p>

<p>
    6.7. Каждая из Сторон возвратит другой Стороне и (или) надежно уничтожит 
    всю Конфиденциальную информацию (включая ту часть, которая может 
    находиться в обработке, исследованиях или переводе, соответственно со 
    всеми копиями, включая записи, рисунки, схемы, компьютерные программы, в 
    какой бы форме и на каких бы носителях они не находились) по письменному 
    запросу другой Стороны, если сохранения этих документов не будут требовать 
    какие-либо законодательные или нормативные обязательства, и, при 
    необходимости, засвидетельствует в письменной форме, за подписью 
    уполномоченного лица, что это было сделано.
</p>
<h4>7. Обработка информации</h4>
<p>
    7.1. Предоставляя свои Персональные данные при Регистрации в Системе, 
    Клиент соглашается на их обработку как с использованием средств 
    автоматизации, так и без использования средств автоматизации, в частности 
    сбор, хранение, передачу третьим лицам и использование Компанией в целях 
    оказания Услуг Клиенту и в иных целях, указанных в Правилах.
</p>
<p>
    7.2. Если Клиент не желает, чтобы его Персональные данные обрабатывались, то
    он должен обратиться к сотруднику Компании по Реквизитам или через форму
    обратной связи на Сайте <a href="https://virrex.io">virrex.io</a>. В таком
    случае вся полученная от Клиента информация удаляется из клиентской базы
    Компании, и Клиент не сможет пользоваться Сервисами.
</p>
<h4>8. Доступ к информации</h4>
<p>
    8.1. С целью реализации прав Клиентов, а также надлежащего исполнения 
    Компанией своих обязательств, предусмотренных Правилами и соглашениями 
    Сторон, Компания может изучать Информационные материалы Клиентов (в целях 
    своевременного разрешения технических проблем, пресечения незаконных 
    действий, нарушающих права любой из Сторон, других 
    Клиентов и т.д.).
</p>
<p>
    8.2. Компания предоставляет ограниченный доступ к Персональным данным 
    Клиентов только тем своим сотрудникам, которым, по его мнению, 
    действительно необходимо использовать данную информацию для того, чтобы 
    предоставить Клиентам услуги, или чтобы выполнять свои служебные 
    обязанности.
</p>
<p>
    8.3. Клиент имеет право запросить, изменить или удалить свои Персональные 
    данные, которые находятся у Компании и (или) на Сайте 
    <a href="https://virrex.io">virrex.io</a>. Клиент может самостоятельно 
    изменить или удалить свои Персональные данные, используя соответствующие 
    функции Сайта и своего Кошелька.
</p>
<p>
    8.4. Применимое законодательство о защите персональных данных дает Клиенту 
    право на доступ к информации о нем.
</p>
<h4>9. Отправка сообщений на страницы, открытые для общего доступа</h4>
<p>
    9.1. Страница, открытая для общего доступа, — это любая страница Сайта 
    <a href="https://virrex.io">virrex.io</a>, доступ к которой открыт для 
    всех и которая может быть проиндексирована поисковыми 
    системами.
</p>
<p>
    9.2. Компания дает Клиентам возможность отправлять сообщения, а также 
    обмениваться Данными на страницах, открытых для общего доступа.
</p>
<p>
    9.3. Клиент обязан проявлять осмотрительность, если он решает раскрыть 
    информацию, позволяющую идентифицировать его личность, на страницах, 
    открытых для общего доступа. Ему следует помнить, что эта информация может 
    оставаться на открытых для общего доступа страниц
</p>
<p>
    Сайта <a href="https://virrex.io">virrex.io</a> в течение неопределенного
    срока. Кроме того, в зависимости от конкретного Сервиса, другие Клиенты также
    смогут просматривать подобную информацию.
</p>
<p>
    9.4. Клиент несет единоличную ответственность за любую информацию, которую 
    он раскрывает и распространяет на открытых для общего 
    доступа страниц.
</p>
<p>
    9.5. Если Клиент обеспокоен по поводу информации, позволяющей 
    идентифицировать его личность, размещенной им на любой открытой для общего 
    доступа странице, и не может удалить эту информацию или отредактировать 
    ее, такому Клиенту следует обратиться с соответствующим запросом в Службу 
    поддержки.
</p>
<h4>10. Охрана информации</h4>
<p>
    10.1. Стороны гарантируют сохранение конфиденциальности полученной в ходе 
    исполнения требований Правил информации, кроме случаев, прямо 
    предусмотренных в Правилах и иных соглашениях Сторон.
</p>
<p>
    10.2. Клиент, нарушивший обязательства по сохранению конфиденциальности 
    информации, обязуется возместить все убытки 
    (в том числе упущенную выгоду), полученные третьими лицами и (или) 
    Компанией в результате данных действий Клиента.
</p>
<p>
    10.3. Условия конфиденциальности содержатся в настоящих Правилах и 
    принимаются Клиентом в полном объеме при акцепте Правил.
</p>
<p>
    10.4. Стороны обязуются НЕ разглашать информацию об условиях работы 
    Системы, а также прочую информацию, полученную Сторонами в ходе выполнения 
    своих обязательств согласно Правилам, за исключением случаев, когда Сторона 
    обязана предоставить такую информацию в соответствии с применимым 
    законодательством.
</p>
<p>
    10.5. Стороны обязаны в течение 1 (одного) рабочего дня сообщить друг 
    другу о допущенном ими либо ставшим им известным факте разглашения или 
    угрозы разглашения, незаконном получении или незаконном использовании 
    Конфиденциальной информации третьими лицами.
</p>
<p>
    10.6. Стороны не вправе в одностороннем порядке прекращать охрану 
    конфиденциальности данной информации, предусмотренную настоящими 
    Правилами, в том числе в случае своей реорганизации 
    (слияния, присоединения, разделения, выделения, преобразования или любой 
    иной формы изменения правового статуса) или (в случаях, предусмотренных 
    законодательством) ликвидации.
</p>
<p>
    10.7. Не является нарушением конфиденциальности предоставление 
    Конфиденциальной информации по законному требованию правоохранительных и 
    иных уполномоченных государственных органов и (или) должностных лиц в 
    случаях и в порядке, предусмотренных применимым законодательством.
</p>
<p>
    10.8. В случае раскрытия Конфиденциальной информации указанным органам 
    и/или лицам Сторона, раскрывшая Конфиденциальную информацию, письменно 
    уведомляет владельца Конфиденциальной информации о факте предоставления 
    такой информации, ее содержании и органе, которому предоставлена 
    Конфиденциальная информация, не позднее 1 (одного) рабочего дня с момента 
    раскрытия Конфиденциальной информации.
</p>
<p>
    10.9. Как следует из иных разделов настоящих Правил, Клиенты несут 
    ответственность за сохранение конфиденциальности своих Аутентификационных 
    данных. Компания не несет ответственности за операции, произведенные 
    вследствие ненадлежащего хранения или утери данной информации Клиентами.
</p>
<h4>11. Прочие приложения</h4>
<p>
    11.1. Компания имеет право сохранять Персональные и другие данные Клиента 
    столько, сколько необходимо, для реализации цели, которая указана в данном 
    Приложении, или в течение сроков, установленных применимым 
    законодательством, или до момента удаления Клиентом этих данных.
</p>
<p>
    11.2. Клиент несет ответственность за предоставление достоверных сведений, 
    а также за обновление предоставленных им ранее данных в случае каких-либо 
    изменений.
</p>
<p>
    11.3. Клиент позволяет Компании разрешать другим лицам, с которыми 
    Компания заключила соответствующие соглашения, получать, сохранять и 
    обрабатывать данные о Клиенте (кроме Персональных данных и Информационных 
    материалов), такие как IP-адрес Клиента, файлы cookie, а также 
    статистическая информация об активности Клиента, для улучшения качества 
    оказываемых этими лицами услуг и предоставления информации рекламного 
    характера.
</p>
<p>
    11.4. Клиент соглашается с тем, что конфиденциальность переданных через 
    Интернет данных не гарантирована и в случае, если доступ к этим данным 
    получен третьими лицами вне зоны технических средств связи, контролируемых 
    Компанией, и последний не несет ответственности за ущерб, нанесенный таким 
    доступом.
</p>
<p>
11.5. В случае если при использовании Сайта
    <a href="https://virrex.io">virrex.io</a> и (или) Системы Клиенту каким-либо
    образом стала известна информация относительно Компании и (или) третьих лиц,
    которая согласно применимому законодательству относится к конфиденциальной и
    (или) к коммерческой тайне, Клиенту запрещено хранить, использовать и
    распространять такую информацию.
</p>
<p>
11.6. Когда вы переходите по ссылкам на нашем Сайте
    <a href="https://virrex.io">virrex.io</a>, вы можете оказаться на сторонних
    сайтах. Мы не несём никакой ответственности за содержимое этих сторонних
    сайтов, а также за персональные данные, которые эти сайты могут собирать,
    включая политики хранения и использования таких данных. Сторонние сайты могут
    иметь собственные правила работы с персональной информацией. Мы настоятельно
    рекомендуем ознакомиться с информацией по этому поводу на сторонних сайтах,
    чтобы понимать, какие правила определяют работу с вашими персональными
    данными. После того, как вы покинули наш Сайт
    <a href="https://virrex.io">virrex.io</a>, положения нашей Политики
    Конфиденциальности перестают действовать.
</p>
<br>
<p>VIRREX LLP NOC418870F <br>
UK LONDON EC4A 1BR 1 FETTER LANE OFFICE 4.01</p>
</main>
<?php include('includes/footer.php'); ?>